{
	"faq_hacked1": "Τι θα συνέβαινε αν ο Seravault είχε πάρει ποτέ χάκερ;",
	"faq_hacked_text1": "Τα δεδομένα σας είναι κρυπτογραφημένα χρησιμοποιώντας ένα κλειδί που κρυπτογραφείται χρησιμοποιώντας τον κωδικό πρόσβασής σας. Ο Seravault δεν γνωρίζει τον κωδικό πρόσβασής σας, έτσι ώστε να μην αποκαλυφθεί ποτέ ο κωδικός πρόσβασής σας. Δεδομένου ότι τα δεδομένα σας είναι κρυπτογραφημένα με χρήση του ιδιωτικού κλειδιού που έχει κρυπτογραφηθεί με μη κρυπτογραφημένο κωδικό πρόσβασης, ο κωδικός πρόσβασης είναι απαραίτητος για την αποκρυπτογράφηση των δεδομένων σας. Κανένας χάκερ δεν θα πάρει ποτέ τον κωδικό σας από το Seravault.",
	"faq_end-to-end": "Τι είναι η κρυπτογράφηση από άκρο σε άκρο;",
	"faq_end-to-end_text": "Η κρυπτογράφηση \"από άκρο σε άκρο\" αποσκοπεί στην παρεμπόδιση της ανάγνωσης ή της κρυφής τροποποίησης δεδομένων, εκτός από τον πραγματικό αποστολέα και παραλήπτη. Τα μηνύματα κρυπτογραφούνται από τον αποστολέα, αλλά το τρίτο μέρος δεν έχει μέσο για να τα αποκρυπτογραφήσει και τα αποθηκεύει κρυπτογραφημένα. Ο παραλήπτης ανακτά τα κρυπτογραφημένα δεδομένα και τα αποκρυπτογραφεί.",
	"faq_lost-password": "Τι γίνεται αν χάσω τον κωδικό μου;",
	"faq_lost-password_text": "Λυπούμαστε, δεν έχετε τύχη. Ο Seravault δεν αποθηκεύει τον κωδικό πρόσβασής σας και δεν μπορεί να το επαναφέρει χωρίς να χάσει όλα τα δεδομένα. Προσέξτε να μην χάσετε ποτέ τον κωδικό πρόσβασής σας!",
	"faq_sharing": "Πώς λειτουργεί η κοινή χρήση; Δεν θα χρειαζόταν ο σύντροφός μου το κλειδί μου;",
	"faq_sharing_text": "Όχι. Κάθε στοιχείο στο Seravault κρυπτογραφείται χρησιμοποιώντας ένα μοναδικό κλειδί. Στη συνέχεια, το κλειδί κρυπτογραφείται χρησιμοποιώντας το δημόσιο κλειδί. Αν μοιράζεστε, το κλειδί του στοιχείου είναι επίσης κρυπτογραφημένο με το δημόσιο κλειδί των συνεργατών σας. Το σημαντικό πράγμα που πρέπει να σημειωθεί εδώ είναι ότι το στοιχείο μπορεί να αποκρυπτογραφηθεί μόνο από εκείνους που διαθέτουν τα ιδιωτικά κλειδιά ... εσείς και τους ανθρώπους με τους οποίους μοιραστήκατε.",
	"faq_integration": "Ο Seravault δεν συμπληρώνει τους κωδικούς πρόσβασης στον browser μου!",
	"faq_integration_text": "Όχι, δεν συμβαίνει. Το Seravault δεν είναι αυτό το είδος εργαλείου. Το Seravault εκτιμά την ασφάλεια των πληροφοριών σας και αφού δεν μπορούμε να εγγυηθούμε την ασφάλεια της αυτόματης συμπλήρωσης, δεν το κάνουμε. Το Seravault προορίζεται να είναι ένα ασφαλές κλειδωμένο κουτί όπου μπορείτε να αποθηκεύσετε, να φέρετε και να μοιραστείτε πληροφορίες ... με ελάχιστα διανύσματα επίθεσης."
}