{
	"tagLine": "Krypter, gem, adgang og del dine digitale værdigenstande",
	"tagLine2": "Seravault implementerer end-to-end kryptering for at sikre, at dine data er private. Kun dig eller dine betroede partnere kan dekryptere data gemt med Seravault.",
	"tagline3": "Sørg for, at din familie, deres kære eller virksomhed har de oplysninger, de behøver for at komme videre, hvis du ikke gør det. Sikker opsparing og deling af bankkonti, livsforsikring, ejendomssikring, konti og adgangskoder, skatteregister, handlinger, registreringer mv.",
	"explanationh1": "Gem, adgang og del digitalt information sikkert",
	"explanation": "Vi har alle digitale oplysninger, der skal holdes sikre: konti og adgangskoder, scannede fødselsattester, kreditkort og bankoplysninger, skatteopgørelser, scannede licenser, testamente, cryptocurrency-nøgler ... og til og fra.",
	"explanation1": "Seravault implementerer end-to-end kryptering. End-to-end kryptering sikrer, at ingen tredjepart (herunder Seravault) kan få adgang til dine data. Kun du og de personer, du udpeger, kan dekryptere oplysningerne.",
	"explanation2": "Med Seravault kan familier og forretningspartnere sikkert gemme, dele og få adgang til oplysninger",
	"explanation3": "Seravault implementerer bedste praksis i sikkerhed og er sikker på integriteten af vores platform.",
	"explanation4": "",
	"passwordExplanation": "Gem oplysninger som brugernavne, adgangskoder eller PINS til dine konti. Med end-to-end-kryptering er dine private oplysninger sikre.",
	"notesExplanation": "Opret og gem private noter ved hjælp af en tekstbehandler (WSYSIWYG editor). Noter kan bestå af enhver form for fri formular.",
	"keysExplanation": "Gem cryptocurrency eller websted offentlige og private nøgler. Gem alle offentlige / private nøgleoplysninger.",
	"messagingExplanation": "Chat i realtid med en din kontakt ved hjælp af end-to-end kryptering. Fungerer som enhver anden chat / IM / tekstning applikation, men er end-to-end krypteret og sikret (som Signal eller WhatsApp).",
	"collectionExplanation": "Organiser dine adgangskoder, noter, messaging og nøgler i samlinger. Ligner på 'mapper' på skrivebordet.",
	"sharingExplanation": "Hver bruger af Seravault har en delingskode. Anmod delingskoden for din kontaktperson eller giv din kontakt din delingskode. Send eller modtag en invitation til at dele og kommunikere sikkert. Del følsom information til betroede partnere eller familiemedlemmer.",
	"encryptionLibrariesExplanation": "SeraVault anvender Open Source TweetNaCl krypteringsbiblioteket som implementerer",
	"libraryAudited": "Dette bibliotek er blevet revideret og fundet at være",
	"exceptionallySecure": "usædvanligt sikker",
	"encryptionDetails": "Alt indhold er krypteret ved hjælp af unikke 256 bit nøgler, der krypteres ved hjælp af dit kodeord plus en unik 128 bit nonce.",
	"foldersExplanation": "Organiser dine adgangskoder, noter, messaging, filer og nøgler ved at bruge samlinger.",
	"creditCardExplanation": "Krypter og gem dine kreditkortoplysninger. Del privat med familiemedlemmer eller andre betroede parter.",
	"examplesOfSave": "Krypter, adgang og del",
	"cantResetPassword": "Jeg forstår, at mit kodeord ikke kan genindvindes. Hvis det går tabt, går min data tabt!",
	"cantResetPasswordError": "Du skal acceptere, at dit kodeord ikke kan genindvindes.",
	"Start": "Hjem",
	"Navigate": "Menu",
	"Technology": "Teknologi",
	"Available": "Kan også fås på følgende platforme",
	"TERMS": "BETINGELSER",
	"PRIVACY": "PRIVATLIV",
	"CONTACT_US": "KONTAKT",
	"OPEN_SOURCE": "ÅBNE KILDE",
	"TermsAndConditions": "Vilkår og betingelser",
	"EncryptedContainersInclude": "Krypterede låsekasser til",
	"Files": "Filer",
	"filesExplanation": "Krypter og upload filer. Gem dine selvangivelser, scannede fødselsattester, drivere eller andre personlige dokumenter. Del dette sikkert med din familie.",
	"messageSent": "Din besked er blevet sendt.",
	"tryAgain": "Udfyld venligst alle felter korrekt.",
	"OpenSource": "Åben kilde",
	"OpenSourceIntro": "Kildekode tilgængelig på",
	"Platform": "platform",
	"SourceAvailableAt": "Kildekode er tilgængelig på",
	"Thanks": "Tak for din interesse!",
	"enableMultiFactor": "Aktivér multi-factor-godkendelse (anbefales). Inden du kan logge på, sendes en midlertidig kode til din email. Brug den kode til at fortsætte login.",
	"multiFactor": "Multi-factor-godkendelse",
	"multiFactorAuthentication": "For at logge ind på Seravault skal du have en engangskode, der vil blive sendt til dig. Du indtaster din e-mail-adresse og adgangskode for at logge ind, og så sendes en adgangskode til din e-mail. Denne kode vil være nødvendig for at fuldføre dit login.",
	"multiFactorAuthenticationMore": "Dette sikrer, at den person, der logger ind, er ejer af Seravault-kontoen.",
	"Blog": "Sikkerhedstips",
	"MyItems": "Mine varer",
	"BackToMyItems": "Gå tilbage til mine varer",
	"LoggingOut": "Logger ud ...",
	"LoggedOut": "Du er nu logget ud.",
	"DataCleared": "Cachen på denne computer er blevet renset. Ingen af dine data forbliver i hukommelse eller på disk. Log ind igen for at få adgang til dine oplysninger.",
	"DownloadedFiles": "Hvis dette er en ikke-betroet computer, og du downloadede og dekrypterede filer, skal du sørge for at fjerne manuelt fra mappen downloads!"
}