{
	"tagLine": "Verschlüsseln, speichern, zugreifen und teilen Sie Ihre digitalen Wertgegenstände",
	"tagLine2": "Seravault implementiert End-to-End-Verschlüsselung, um sicherzustellen, dass Ihre Daten privat sind. Nur Sie oder Ihre vertrauenswürdigen Partner können mit Seravault gespeicherte Daten entschlüsseln.",
	"tagline3": "Stellen Sie sicher, dass Ihre Familie, Ihre Angehörigen oder Ihr Unternehmen über die Informationen verfügen, die sie benötigen, um weiterzukommen, falls Sie dies nicht tun. Sicheres Speichern und Teilen von Bankkonten, Lebensversicherungen, Sachversicherungen, Konten und Passwörtern, Steuererklärungen, Dokumenten, Registrierungen usw.",
	"explanationh1": "Speichern, zugreifen und teilen Sie digitale Informationen sicher",
	"explanation": "Wir haben alle digitalen Informationen, die geschützt werden müssen: Konten und Passwörter, gescannte Geburtsurkunden, Kreditkarten- und Bankdaten, Steuererklärungen, eingescannte Lizenzen, Testamente, Kryptowährungsschlüssel ... und so weiter.",
	"explanation1": "Seravault implementiert End-to-End-Verschlüsselung. Die End-to-End-Verschlüsselung stellt sicher, dass keine Drittanbieter (einschließlich Seravault) auf Ihre Daten zugreifen können. Nur Sie und die von Ihnen bestimmten Personen können die Informationen entschlüsseln.",
	"explanation2": "Mit Seravault können Familien und Geschäftspartner Informationen sicher speichern, gemeinsam nutzen und darauf zugreifen",
	"explanation3": "Seravault implementiert Best Practices für die Sicherheit und vertraut auf die Integrität unserer Plattform.",
	"explanation4": "",
	"passwordExplanation": "Speichern Sie Informationen wie Benutzernamen, Kennwörter oder PINS für Ihre Konten. Mit der End-to-End-Verschlüsselung sind Ihre privaten Daten sicher.",
	"notesExplanation": "Erstellen und speichern Sie private Notizen mit einem Textverarbeitungsprogramm (WSYSIWYG-Editor). Notizen können aus beliebigem Freiformtext bestehen.",
	"keysExplanation": "Speichern Sie Kryptowährung oder öffentliche und private Schlüssel für eine Website. Speichern Sie alle öffentlichen / privaten Schlüsselinformationen.",
	"messagingExplanation": "Chatten Sie in Echtzeit mit einem Kontakt und verwenden Sie eine Ende-zu-Ende-Verschlüsselung. Funktioniert wie jede andere Chat- / IM- / SMS-Anwendung, ist jedoch durchgängig verschlüsselt und gesichert (wie Signal oder WhatsApp).",
	"collectionExplanation": "Organisieren Sie Ihre Kennwörter, Notizen, Nachrichten und Schlüssel in Sammlungen. Ähnlich wie \"Ordner\" auf dem Desktop.",
	"sharingExplanation": "Jeder Benutzer von Seravault hat einen Freigabecode. Fordern Sie den Freigabecode Ihres Kontakts an oder geben Sie Ihrem Kontakt Ihren Freigabecode. Senden oder empfangen Sie eine Einladung, um sicher zu teilen und zu kommunizieren. Teilen Sie vertrauliche Informationen mit vertrauenswürdigen Partnern oder Familienmitgliedern.",
	"encryptionLibrariesExplanation": "SeraVault verwendet die Open Source-TweetNaCl-Verschlüsselungsbibliothek, die implementiert wird",
	"libraryAudited": "Diese Bibliothek wurde geprüft und für befunden befunden",
	"exceptionallySecure": "außergewöhnlich sicher",
	"encryptionDetails": "Der gesamte Inhalt wird mit eindeutigen 256-Bit-Schlüsseln verschlüsselt, die mit Ihrem Kennwort sowie einem eindeutigen 128-Bit-Nonce verschlüsselt werden.",
	"foldersExplanation": "Organisieren Sie Ihre Kennwörter, Notizen, Nachrichten, Dateien und Schlüssel mithilfe von Sammlungen.",
	"creditCardExplanation": "Verschlüsseln und speichern Sie Ihre Kreditkarteninformationen. Privat mit Familienmitgliedern oder anderen vertrauenswürdigen Parteien teilen.",
	"examplesOfSave": "Verschlüsseln, zugreifen und teilen",
	"cantResetPassword": "Ich verstehe, dass mein Passwort nicht wiederherstellbar ist. Bei Verlust gehen meine Daten verloren!",
	"cantResetPasswordError": "Sie müssen die Tatsache akzeptieren, dass Ihr Passwort nicht wiederherstellbar ist.",
	"Start": "Zuhause",
	"Navigate": "Speisekarte",
	"Technology": "Technologie",
	"Available": "Auch auf den folgenden Plattformen verfügbar",
	"TERMS": "TERMS",
	"PRIVACY": "PRIVATSPHÄRE",
	"CONTACT_US": "KONTAKT",
	"OPEN_SOURCE": "OPEN SOURCE",
	"TermsAndConditions": "Geschäftsbedingungen",
	"EncryptedContainersInclude": "Verschlüsselte Schließfächer für",
	"Files": "Dateien",
	"filesExplanation": "Dateien verschlüsseln und hochladen. Bewahren Sie Ihre Steuererklärungen, eingescannten Geburtsurkunden, Führerscheine oder andere persönliche Dokumente auf. Teilen Sie diese sicher mit Ihrer Familie.",
	"messageSent": "Ihre Nachricht wurde gesendet.",
	"tryAgain": "Bitte füllen Sie alle Felder entsprechend aus.",
	"OpenSource": "Open Source",
	"OpenSourceIntro": "Quellcode verfügbar unter",
	"Platform": "Plattform",
	"SourceAvailableAt": "Der Quellcode ist verfügbar unter",
	"Thanks": "Danke für Ihr Interesse!",
	"enableMultiFactor": "Aktivieren Sie die Multi-Faktor-Authentifizierung (empfohlen). Bevor Sie sich anmelden können, wird ein temporärer Code an Ihre E-Mail gesendet. Verwenden Sie diesen Code, um die Anmeldung fortzusetzen.",
	"multiFactor": "Multi-Faktor-Authentifizierung",
	"multiFactorAuthentication": "Um sich bei Seravault anzumelden, benötigen Sie einen einmaligen Code, der Ihnen per E-Mail zugeschickt wird. Sie müssen Ihre E-Mail-Adresse und Ihr Kennwort eingeben, um sich anzumelden. Anschließend wird ein Pünktlichkeitscode an Ihre E-Mail gesendet. Dieser Code wird benötigt, um Ihr Login abzuschließen.",
	"multiFactorAuthenticationMore": "Dadurch wird sichergestellt, dass die angemeldete Person der Besitzer des Seravault-Kontos ist.",
	"Blog": "Sicherheitstipps",
	"MyItems": "Meine Sachen",
	"BackToMyItems": "Gehen Sie zurück zu meinen Artikeln",
	"LoggingOut": "Ausloggen...",
	"LoggedOut": "Sie sind jetzt ausgeloggt.",
	"DataCleared": "Der Cache auf diesem Computer wurde gelöscht. Keine Ihrer Daten bleibt im Speicher oder auf der Festplatte. Melden Sie sich erneut an, um auf Ihre Informationen zuzugreifen.",
	"DownloadedFiles": "Wenn dies ein nicht vertrauenswürdiger Computer ist und Sie Dateien heruntergeladen und entschlüsselt haben, müssen Sie sie manuell aus dem Downloadordner entfernen!"
}