{
	"tagLine": "Κρυπτογραφήστε, αποθηκεύστε, αποκτήστε πρόσβαση και μοιραστείτε τα ψηφιακά τιμαλφή σας",
	"tagLine2": "Η Seravault εφαρμόζει κρυπτογράφηση από άκρο σε άκρο για να εξασφαλίσει ότι τα δεδομένα σας είναι ιδιωτικά. Μόνο εσείς ή οι αξιόπιστοι συνεργάτες σας μπορούν να αποκρυπτογραφήσουν τα δεδομένα που αποθηκεύονται με το Seravault.",
	"tagline3": "Βεβαιωθείτε ότι η οικογένειά σας, τα αγαπημένα σας πρόσωπα ή οι επιχειρήσεις έχουν τις πληροφορίες που χρειάζονται για να προχωρήσουν σε περίπτωση που δεν το κάνετε. Αποθηκεύστε και μοιραστείτε ασφαλώς τραπεζικούς λογαριασμούς, ασφάλειες ζωής, ασφάλειες ιδιοκτησίας, λογαριασμούς και κωδικούς πρόσβασης, φορολογικές δηλώσεις, πράξεις, εγγραφές κ.λπ.",
	"explanationh1": "Αποθηκεύστε, αποκτήστε πρόσβαση και μοιραστείτε με ασφάλεια τις ψηφιακές πληροφορίες",
	"explanation": "Έχουμε όλοι ψηφιακές πληροφορίες που πρέπει να κρατηθούν ασφαλείς: λογαριασμοί και κωδικοί πρόσβασης, πιστοποιητικά σφραγίδας γεννήσεων, πιστωτικές κάρτες και τραπεζικές πληροφορίες, φορολογικές δηλώσεις, σαρωμένες άδειες, διαθήκες, κλειδιά κρυπτογράφησης ... και συνεχώς.",
	"explanation1": "Η Seravault εφαρμόζει κρυπτογράφηση από άκρο σε άκρο. Η κρυπτογράφηση από άκρο σε άκρο διασφαλίζει ότι κανένας τρίτος (συμπεριλαμβανομένου του Seravault) δεν μπορεί να αποκτήσει πρόσβαση στα δεδομένα σας. Μόνο εσείς και οι άνθρωποι που ορίζετε μπορούν να αποκρυπτογραφήσουν τις πληροφορίες.",
	"explanation2": "Με το Seravault, οι οικογένειες και οι επιχειρηματικοί συνεργάτες μπορούν να αποθηκεύουν, να μοιράζονται και να έχουν πρόσβαση σε πληροφορίες",
	"explanation3": "Η Seravault εφαρμόζει τις βέλτιστες πρακτικές ασφάλειας και είναι σίγουρη για την ακεραιότητα της πλατφόρμας μας.",
	"explanation4": "",
	"passwordExplanation": "Αποθηκεύστε πληροφορίες όπως ονόματα χρηστών, κωδικούς πρόσβασης ή PINS για τους λογαριασμούς σας. Με κρυπτογράφηση από άκρο σε άκρο, οι προσωπικές σας πληροφορίες είναι ασφαλείς.",
	"notesExplanation": "Δημιουργήστε και αποθηκεύστε ιδιωτικές σημειώσεις χρησιμοποιώντας έναν επεξεργαστή κειμένου (πρόγραμμα επεξεργασίας WSYSIWYG). Οι σημειώσεις μπορούν να αποτελούνται από οποιοδήποτε κείμενο ελεύθερης μορφής.",
	"keysExplanation": "Αποθηκεύστε κρυπτογράφηση ή δημόσιο και ιδιωτικό κλειδί ιστού. Αποθηκεύστε οποιαδήποτε πληροφορία δημόσιου / ιδιωτικού κλειδιού.",
	"messagingExplanation": "Συζήτηση σε πραγματικό χρόνο με την επαφή σας χρησιμοποιώντας κρυπτογράφηση από άκρο σε άκρο. Λειτουργεί όπως οποιαδήποτε άλλη εφαρμογή chat / IM / texting αλλά είναι κρυπτογραφημένη και ασφαλής από άκρο σε άκρο (όπως Signal ή WhatsApp).",
	"collectionExplanation": "Οργανώστε τους κωδικούς πρόσβασής σας, σημειώσεις, μηνύματα και κλειδιά σε συλλογές. Παρόμοια με τους \"φακέλους\" στην επιφάνεια εργασίας.",
	"sharingExplanation": "Κάθε χρήστης του Seravault διαθέτει έναν Κωδικό Κοινής Χρήσης. Ζητήστε τον κωδικό κοινής χρήσης της επαφής σας ή δώστε την επαφή σας με τον Κωδικό σας κοινής χρήσης. Αποστολή ή λήψη πρόσκλησης για κοινή χρήση και επικοινωνία με ασφάλεια. Μοιραστείτε τις ευαίσθητες πληροφορίες σε αξιόπιστους συνεργάτες ή μέλη της οικογένειας.",
	"encryptionLibrariesExplanation": "Το SeraVault χρησιμοποιεί τη βιβλιοθήκη κρυπτογράφησης Open Source της TweetNaCl που υλοποιεί",
	"libraryAudited": "Αυτή η βιβλιοθήκη έχει ελεγχθεί και έχει βρεθεί",
	"exceptionallySecure": "εξαιρετικά ασφαλής",
	"encryptionDetails": "Όλο το περιεχόμενο είναι κρυπτογραφημένο χρησιμοποιώντας μοναδικά κλειδιά 256 bit τα οποία είναι κρυπτογραφημένα με τον κωδικό πρόσβασής σας και ένα μοναδικό 128 bit nonce.",
	"foldersExplanation": "Οργανώστε τους κωδικούς πρόσβασης, τις σημειώσεις, τα μηνύματά σας, τα αρχεία και τα κλειδιά σας χρησιμοποιώντας συλλογές.",
	"creditCardExplanation": "Κρυπτογραφήστε και αποθηκεύστε τα στοιχεία της πιστωτικής σας κάρτας. Μοιραστείτε με τα μέλη της οικογένειάς σας ή με άλλα αξιόπιστα μέρη.",
	"examplesOfSave": "Κρυπτογράφηση, πρόσβαση και κοινή χρήση",
	"cantResetPassword": "Κατανοώ ότι ο κωδικός μου δεν είναι ανακτήσιμος. Αν χαθεί, τα δεδομένα μου χάνονται!",
	"cantResetPasswordError": "Πρέπει να αποδεχθείτε ότι ο κωδικός σας δεν είναι ανακτήσιμος.",
	"Start": "Σπίτι",
	"Navigate": "Μενού",
	"Technology": "Τεχνολογία",
	"Available": "Διατίθεται επίσης στις ακόλουθες πλατφόρμες",
	"TERMS": "ΟΡΟΙ",
	"PRIVACY": "ΜΥΣΤΙΚΟΤΗΤΑ",
	"CONTACT_US": "ΕΠΙΚΟΙΝΩΝΙΑ",
	"OPEN_SOURCE": "ΑΝΟΙΧΤΗ ΠΗΓΗ",
	"TermsAndConditions": "Οροι και Προϋποθέσεις",
	"EncryptedContainersInclude": "Κλειδωμένα κιβώτια κλειδώματος για",
	"Files": "Αρχεία",
	"filesExplanation": "Κρυπτογραφήστε και ανεβάστε αρχεία. Αποθηκεύστε τις φορολογικές σας δηλώσεις, τα σαρωμένα πιστοποιητικά γέννησης, τις άδειες οδήγησης ή άλλα προσωπικά έγγραφα. Διαμοιράστε τα με ασφάλεια με την οικογένειά σας.",
	"messageSent": "Το μήνυμα σας εστάλει.",
	"tryAgain": "Συμπληρώστε όλα τα πεδία κατάλληλα.",
	"OpenSource": "Ανοιχτή πηγή",
	"OpenSourceIntro": "Ο πηγαίος κώδικας διατίθεται στη διεύθυνση",
	"Platform": "πλατφόρμα",
	"SourceAvailableAt": "Ο πηγαίος κώδικας είναι διαθέσιμος στη διεύθυνση",
	"Thanks": "Ευχαριστώ για το ενδιαφέρον σου!",
	"enableMultiFactor": "Ενεργοποίηση επαλήθευσης πολλαπλών παραγόντων (συνιστάται). Προτού μπορέσετε να συνδεθείτε, θα σταλεί ένα προσωρινό κωδικό στο email σας. Χρησιμοποιήστε αυτόν τον κωδικό για να συνεχίσετε τη σύνδεση.",
	"multiFactor": "Έλεγχος ταυτότητας πολλαπλών παραγόντων",
	"multiFactorAuthentication": "Για να συνδεθείτε στο Seravault, θα χρειαστείτε έναν κωδικό μιας ώρας που θα σας αποσταλεί μέσω ηλεκτρονικού ταχυδρομείου. Θα εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τον κωδικό πρόσβασής σας για να συνδεθείτε και στη συνέχεια θα σταλεί στο φάκελο ηλεκτρονικού ταχυδρομείου ένας κωδικός πρόσβασης έγκαιρης παράδοσης. Αυτός ο κωδικός θα χρειαστεί για να ολοκληρωθεί η σύνδεσή σας.",
	"multiFactorAuthenticationMore": "Αυτό εξασφαλίζει ότι το άτομο που θα συνδεθεί είναι ο κάτοχος του λογαριασμού Seravault.",
	"Blog": "Συμβουλές ασφαλείας",
	"MyItems": "Τα στοιχεία μου",
	"BackToMyItems": "Επιστρέψτε στα στοιχεία μου",
	"LoggingOut": "Αποσυνδέομαι...",
	"LoggedOut": "Τώρα έχετε αποσυνδεθεί.",
	"DataCleared": "Η μνήμη cache σε αυτόν τον υπολογιστή έχει καθαριστεί. Κανένα από τα δεδομένα σας δεν παραμένει στη μνήμη ή στο δίσκο. Συνδεθείτε ξανά για πρόσβαση στις πληροφορίες σας.",
	"DownloadedFiles": "Αν αυτός είναι ένας μη αξιόπιστος υπολογιστής και έχετε κατεβάσει και αποκρυπτογραφήσει αρχεία, βεβαιωθείτε ότι έχετε αφαιρέσει με μη αυτόματο τρόπο από το φάκελο λήψεων!"
}