{
  "tagLine": "Encrypt, store, access and share your digital valuables",
  "tagLine2": "Seravault implements end-to-end encryption to ensure your data is private.  Only you or your trusted partners can decrypt data stored with Seravault.",
  "tagline3": "Make sure your family, loved ones or business has the information they need to move on in case you don't. Securely save and share bank accounts, life insurance, property insurance, accounts and passwords, tax returns, deeds, registrations, etc.",
  "explanationh1": "Store, access and share digital information securely",
    "explanation": "We've all got digital information that needs to be kept safe: accounts and passwords, scanned birth certificates, credit card and banking info, tax returns, scanned licenses, wills, cryptocurrency keys... and on and on.",
    "explanation1": "Seravault implements end-to-end encryption.  End-to-end encryption ensures that no 3rd party (including Seravault) can gain access to your data.  Only you and the people you designate can decrypt the information.",
    "explanation2": "With Seravault, families and business partners can securely save, share and access information",
  "explanation3": "Seravault implements security best-practices and are confident in the integrity of our platform. ",
  "explanation4": "",
  "passwordExplanation": "Store information such as user names, passwords or PINS for your accounts. With end-to-end ecryption, your private information is secure.",
  "notesExplanation": "Create and store private notes using a word processor (WSYSIWYG editor). Notes can be composed of any free-form text.",
  "keysExplanation": "Store cryptocurrency or web site public and private keys.  Store any public/private key information.",
  "messagingExplanation": "Chat in real-time with a your contact using end-to-end encryption.  Works like any other chat/IM/texting application but is end-to-end encrypted and secured (like Signal or WhatsApp).",
  "collectionExplanation": "Organize your passwords, notes, messaging and keys into collections.  Similar to 'folders' on the desktop.",
  "sharingExplanation": "Every user of Seravault has a Sharing Code.  Request the Sharing Code of your contact or give your contact your Sharing Code.  Send or recieve an invitation to share and communicate securely.  Share sensitive information to trusted partners or family members.",
  "encryptionLibrariesExplanation": "SeraVault uses the Open Source TweetNaCl encryption library which implements",
  "libraryAudited": "This library has been audited and found to be",
  "exceptionallySecure": "exceptionally secure",
  "encryptionDetails": "All content is encrypted using unique 256 bit keys that are encrypted using your password plus a unique 128 bit nonce.",
  "foldersExplanation" : "Organize your passwords, notes, messaging, files and keys by using collections.",
  "creditCardExplanation": "Encrypt and store your credit card information. Privately share with family members or other trusted parties.",
  "examplesOfSave": "Encrypt, access and share",

  "cantResetPassword": "I understand that my password is not recoverable. If it's lost, my data is lost!",
  "cantResetPasswordError": "You must accept the fact that your password is not recoverable.",
  "Start": "Home",
  "Navigate": "Menu",
  "Technology": "Technology",
  "Available": "Also available on the following platforms",
  "TERMS": "TERMS",
  "PRIVACY": "PRIVACY",
  "CONTACT_US": "CONTACT",
  "OPEN_SOURCE": "OPEN SOURCE",
  "TermsAndConditions": "Terms and Conditions",
  "EncryptedContainersInclude": "Encrypted lockboxes for",
  "Files": "Files",
  "filesExplanation": "Encrypt and upload files. Store your tax returns, scanned birth certificates, drivers licenses or other personal documents.  Securely share these with your family.",
  "messageSent": "Your message has been sent.",
  "tryAgain": "Please fill out all fields appropriately.",
  "OpenSource": "Open Source",
  "OpenSourceIntro": "Source code available at ",
  "Platform": "platform",
  "SourceAvailableAt": "Source code is available at",
  "Thanks": "Thanks for your interest!",
  "enableMultiFactor":"Enable multi-factor authentication (recommended).  Before you're able to log on, a temporary code will be sent to your email.  Use that code to continue login.",
  "multiFactor": "Multi-factor Authentication",
  "multiFactorAuthentication": "In order to log into Seravault, you'll need a one-time code that will be emailed to you. You'll enter your email address and password to log in and then a on-time passcode will be sent to your email.  That code will be needed in order to complete your login. ",
  "multiFactorAuthenticationMore": "This ensures that the person logging in is the owner of the Seravault account.",
  "Blog": "Security Tips",
  "MyItems": "My Items",
  "BackToMyItems": "Go back to my items",
  "LoggingOut": "Logging out...",
  "LoggedOut": "You are now logged out.",
  "DataCleared": "The cache on this computer has been cleaned.  None of your data remains in memory or on disk.  Log in again to access your information.",
  "DownloadedFiles":  "If this is an un-trusted computer and you downloaded and decrypted files, make sure to manually remove from the downloads folder!"
}
