{
	"tagLine": "Encripta, almacena, accede y comparte tus objetos de valor digitales",
	"tagLine2": "Seravault implementa el cifrado de extremo a extremo para garantizar que sus datos sean privados. Solo usted o sus socios de confianza pueden descifrar los datos almacenados con Seravault.",
	"tagline3": "Asegúrese de que su familia, sus seres queridos o su negocio tengan la información que necesitan para seguir adelante en caso de que usted no lo haga. Guarde y comparta de forma segura cuentas bancarias, seguros de vida, seguros de propiedad, cuentas y contraseñas, declaraciones de impuestos, escrituras, registros, etc.",
	"explanationh1": "Almacena, accede y comparte información digital de forma segura.",
	"explanation": "Todos tenemos información digital que debe mantenerse segura: cuentas y contraseñas, certificados de nacimiento escaneados, información bancaria y de tarjetas de crédito, declaraciones de impuestos, licencias escaneadas, testamentos, claves de criptomoneda ... y así sucesivamente.",
	"explanation1": "Seravault implementa el cifrado de extremo a extremo. El cifrado de extremo a extremo garantiza que ningún tercero (incluido Seravault) pueda acceder a sus datos. Solo usted y las personas que designe pueden descifrar la información.",
	"explanation2": "Con Seravault, las familias y los socios comerciales pueden guardar, compartir y acceder a la información de forma segura.",
	"explanation3": "Seravault implementa las mejores prácticas de seguridad y confía en la integridad de nuestra plataforma.",
	"explanation4": "",
	"passwordExplanation": "Almacene información como nombres de usuario, contraseñas o PINS para sus cuentas. Con el cifrado de extremo a extremo, su información privada está segura.",
	"notesExplanation": "Cree y almacene notas privadas utilizando un procesador de textos (editor WSYSIWYG). Las notas pueden estar compuestas de cualquier texto de forma libre.",
	"keysExplanation": "Almacenar criptomoneda o sitio web de claves públicas y privadas. Almacenar cualquier información de clave pública / privada.",
	"messagingExplanation": "Chatee en tiempo real con un contacto que utilice cifrado de extremo a extremo. Funciona como cualquier otra aplicación de chat / mensajería instantánea / mensajes de texto, pero está cifrada y protegida de forma integral (como Signal o WhatsApp).",
	"collectionExplanation": "Organiza tus contraseñas, notas, mensajes y claves en colecciones. Similar a 'carpetas' en el escritorio.",
	"sharingExplanation": "Cada usuario de Seravault tiene un Código para Compartir. Solicite el Código de Compartir de su contacto o proporcione a su contacto su Código de Compartir. Envíe o reciba una invitación para compartir y comunicarse de forma segura. Comparta información confidencial con socios o familiares de confianza.",
	"encryptionLibrariesExplanation": "SeraVault utiliza la biblioteca de cifrado Open Source TweetNaCl que implementa",
	"libraryAudited": "Esta biblioteca ha sido auditada y encontrada para ser",
	"exceptionallySecure": "excepcionalmente seguro",
	"encryptionDetails": "Todo el contenido se cifra con claves únicas de 256 bits que se cifran con su contraseña más una única fuente única de 128 bits.",
	"foldersExplanation": "Organice sus contraseñas, notas, mensajes, archivos y claves mediante el uso de colecciones.",
	"creditCardExplanation": "Cifre y almacene la información de su tarjeta de crédito. Compartir en privado con miembros de la familia u otras partes de confianza.",
	"examplesOfSave": "Cifrar, acceder y compartir.",
	"cantResetPassword": "Entiendo que mi contraseña no es recuperable. Si se pierde, mis datos se pierden!",
	"cantResetPasswordError": "Debe aceptar el hecho de que su contraseña no es recuperable.",
	"Start": "Casa",
	"Navigate": "Menú",
	"Technology": "Tecnología",
	"Available": "También disponible en las siguientes plataformas.",
	"TERMS": "CONDICIONES",
	"PRIVACY": "INTIMIDAD",
	"CONTACT_US": "CONTACTO",
	"OPEN_SOURCE": "FUENTE ABIERTA",
	"TermsAndConditions": "Términos y Condiciones",
	"EncryptedContainersInclude": "Lockboxes cifrados para",
	"Files": "Archivos",
	"filesExplanation": "Cifrar y subir archivos. Almacene sus declaraciones de impuestos, certificados de nacimiento escaneados, licencias de conducir u otros documentos personales. Comparte con seguridad con tu familia.",
	"messageSent": "Tu mensaje ha sido enviado.",
	"tryAgain": "Por favor llene todos los campos apropiadamente",
	"OpenSource": "Fuente abierta",
	"OpenSourceIntro": "Código fuente disponible en",
	"Platform": "plataforma",
	"SourceAvailableAt": "El código fuente está disponible en",
	"Thanks": "¡Gracias por tu interés!",
	"enableMultiFactor": "Habilitar la autenticación multifactor (recomendado). Antes de que pueda iniciar sesión, se le enviará un código temporal a su correo electrónico. Use ese código para continuar el inicio de sesión.",
	"multiFactor": "Autenticación multifactor",
	"multiFactorAuthentication": "Para iniciar sesión en Seravault, necesitará un código único que se le enviará por correo electrónico. Ingresará su dirección de correo electrónico y contraseña para iniciar sesión y luego se le enviará un código de acceso a su correo electrónico. Ese código será necesario para completar su inicio de sesión.",
	"multiFactorAuthenticationMore": "Esto garantiza que la persona que inicia sesión es el propietario de la cuenta Seravault.",
	"Blog": "Consejos de seguridad",
	"MyItems": "Mis cosas",
	"BackToMyItems": "Volver a mis articulos",
	"LoggingOut": "Saliendo de tu cuenta...",
	"LoggedOut": "Ahora estás registrado.",
	"DataCleared": "El caché en esta computadora ha sido limpiado. Ninguno de sus datos permanece en la memoria o en el disco. Inicia sesión nuevamente para acceder a tu información.",
	"DownloadedFiles": "Si esta es una computadora que no es de confianza y descargaste y descifraste archivos, ¡asegúrate de eliminarlos manualmente de la carpeta de descargas!"
}