{
	"tagLine": "Crypter, stocker, accéder et partager vos objets de valeur numériques",
	"tagLine2": "Seravault implémente un cryptage de bout en bout pour garantir la confidentialité de vos données. Seuls vous ou vos partenaires de confiance pouvez déchiffrer les données stockées avec Seravault.",
	"tagline3": "Assurez-vous que votre famille, vos proches ou votre entreprise disposent des informations dont ils ont besoin pour passer à autre chose. Enregistrez et partagez en toute sécurité vos comptes bancaires, vos assurances-vie, vos biens, vos comptes et mots de passe, vos déclarations de revenus, vos actes, vos inscriptions, etc.",
	"explanationh1": "Stocker, accéder et partager des informations numériques en toute sécurité",
	"explanation": "Nous avons tous des informations numériques à protéger: comptes et mots de passe, certificats de naissance numérisés, informations bancaires et de carte de crédit, déclarations fiscales, licences numérisées, testaments, clés de crypto-monnaie, etc.",
	"explanation1": "Seravault implémente un cryptage de bout en bout. Le cryptage de bout en bout garantit qu'aucun tiers (y compris Seravault) ne peut accéder à vos données. Seuls vous et les personnes que vous désignez peuvent déchiffrer les informations.",
	"explanation2": "Avec Seravault, les familles et les partenaires commerciaux peuvent enregistrer, partager et accéder à des informations en toute sécurité.",
	"explanation3": "Seravault applique les meilleures pratiques en matière de sécurité et est confiant dans l’intégrité de sa plate-forme.",
	"explanation4": "",
	"passwordExplanation": "Stockez des informations telles que des noms d'utilisateur, des mots de passe ou des NIP pour vos comptes. Avec le cryptage de bout en bout, vos informations personnelles sont sécurisées.",
	"notesExplanation": "Créez et stockez des notes privées à l'aide d'un traitement de texte (éditeur WSYSIWYG). Les notes peuvent être composées de n'importe quel texte libre.",
	"keysExplanation": "Stocker des clés publiques et privées de crypto-monnaie ou de site Web. Stockez toutes les informations de clé publique / privée.",
	"messagingExplanation": "Discutez en temps réel avec vos contacts en utilisant un cryptage de bout en bout. Fonctionne comme n'importe quelle autre application de chat / messagerie instantanée / messagerie texte, mais est chiffrée et sécurisée de bout en bout (comme Signal ou WhatsApp).",
	"collectionExplanation": "Organisez vos mots de passe, notes, messages et clés dans des collections. Semblable à \"dossiers\" sur le bureau.",
	"sharingExplanation": "Chaque utilisateur de Seravault a un code de partage. Demandez le code de partage de votre contact ou donnez-lui votre code de partage. Envoyez ou recevez une invitation à partager et à communiquer en toute sécurité. Partagez des informations sensibles avec des partenaires de confiance ou des membres de votre famille.",
	"encryptionLibrariesExplanation": "SeraVault utilise la bibliothèque de chiffrement Open Source TweetNaCl qui implémente",
	"libraryAudited": "Cette bibliothèque a été auditée et s'est avérée être",
	"exceptionallySecure": "exceptionnellement sécurisé",
	"encryptionDetails": "Tout le contenu est crypté à l'aide de clés uniques de 256 bits cryptées à l'aide de votre mot de passe et d'un message unique de 128 bits.",
	"foldersExplanation": "Organisez vos mots de passe, notes, messagerie, fichiers et clés à l'aide de collections.",
	"creditCardExplanation": "Crypter et stocker vos informations de carte de crédit. Partager en privé avec les membres de la famille ou d'autres parties de confiance.",
	"examplesOfSave": "Crypter, accéder et partager",
	"cantResetPassword": "Je comprends que mon mot de passe n'est pas récupérable. Si c'est perdu, mes données sont perdues!",
	"cantResetPasswordError": "Vous devez accepter le fait que votre mot de passe ne soit pas récupérable.",
	"Start": "Accueil",
	"Navigate": "Menu",
	"Technology": "La technologie",
	"Available": "Egalement disponible sur les plateformes suivantes",
	"TERMS": "TERMES",
	"PRIVACY": "INTIMITÉ",
	"CONTACT_US": "CONTACT",
	"OPEN_SOURCE": "OPEN SOURCE",
	"TermsAndConditions": "Termes et conditions",
	"EncryptedContainersInclude": "Lockboxes cryptées pour",
	"Files": "Des dossiers",
	"filesExplanation": "Crypter et télécharger des fichiers. Stockez vos déclarations de revenus, certificats de naissance numérisés, permis de conduire ou autres documents personnels. Partagez-les en toute sécurité avec votre famille.",
	"messageSent": "Votre message a été envoyé.",
	"tryAgain": "S'il vous plaît remplir tous les champs de manière appropriée.",
	"OpenSource": "Open source",
	"OpenSourceIntro": "Code source disponible sur",
	"Platform": "Plate-forme",
	"SourceAvailableAt": "Le code source est disponible sur",
	"Thanks": "Merci de votre intérêt!",
	"enableMultiFactor": "Activer l'authentification multi-facteurs (recommandé). Avant que vous puissiez vous connecter, un code temporaire sera envoyé à votre adresse email. Utilisez ce code pour continuer à vous connecter.",
	"multiFactor": "Authentification multi-facteurs",
	"multiFactorAuthentication": "Pour vous connecter à Seravault, vous aurez besoin d'un code à usage unique qui vous sera envoyé par courrier électronique. Vous allez entrer votre adresse email et votre mot de passe pour vous connecter, puis un code d'accès vous sera envoyé à votre adresse email. Ce code sera nécessaire pour compléter votre connexion.",
	"multiFactorAuthenticationMore": "Cela garantit que la personne qui se connecte est le propriétaire du compte Seravault.",
	"Blog": "Conseils de sécurité",
	"MyItems": "Mes articles",
	"BackToMyItems": "Revenir à mes articles",
	"LoggingOut": "Déconnecter...",
	"LoggedOut": "Vous êtes maintenant déconnecté.",
	"DataCleared": "Le cache de cet ordinateur a été nettoyé. Aucune de vos données ne reste en mémoire ou sur le disque. Connectez-vous à nouveau pour accéder à vos informations.",
	"DownloadedFiles": "S'il s'agit d'un ordinateur qui ne fait pas confiance et que vous avez téléchargé et déchiffré des fichiers, veillez à supprimer manuellement le dossier de téléchargements!"
}