{
	"tagLine": "Versleutel, bewaar, raadpleeg en deel uw digitale waardevolle spullen",
	"tagLine2": "Seravault implementeert end-to-end encryptie om ervoor te zorgen dat uw gegevens privé zijn. Alleen u of uw vertrouwde partners kunnen gegevens die zijn opgeslagen met Seravault decoderen.",
	"tagline3": "Zorg ervoor dat je familie, geliefden of bedrijven over de informatie beschikken die ze nodig hebben om verder te gaan als dat niet het geval is. Veilig bewaren en delen van bankrekeningen, levensverzekeringen, eigendomsverzekeringen, rekeningen en wachtwoorden, belastingaangiften, akten, registraties, enz.",
	"explanationh1": "Bewaar, open en deel digitale informatie veilig",
	"explanation": "We hebben allemaal digitale informatie die veilig moet blijven: accounts en wachtwoorden, gescande geboorteaktes, creditcard- en bankgegevens, belastingaangiften, gescande licenties, testamenten, cryptocurrency-sleutels ... en zo maar door.",
	"explanation1": "Seravault implementeert end-to-end encryptie. End-to-end-codering zorgt ervoor dat geen derde partij (inclusief Seravault) toegang krijgt tot uw gegevens. Alleen u en de mensen die u aanwijst, kunnen de informatie decoderen.",
	"explanation2": "Met Seravault kunnen families en zakelijke partners informatie veilig opslaan, delen en openen",
	"explanation3": "Seravault implementeert beveiligingsrichtlijnen en heeft vertrouwen in de integriteit van ons platform.",
	"explanation4": "",
	"passwordExplanation": "Bewaar informatie zoals gebruikersnamen, wachtwoorden of PINS voor uw accounts. Met end-to-end-encryptie is uw persoonlijke informatie veilig.",
	"notesExplanation": "Maak en bewaar privé-notities met een tekstverwerker (WSYSIWYG-editor). Notities kunnen bestaan uit elke vrije tekst.",
	"keysExplanation": "Sla cryptocurrency of openbare en privésleutels van de website op. Bewaar alle publieke / private sleutelinformatie.",
	"messagingExplanation": "Chat in realtime met een uw contactpersoon met behulp van end-to-end-codering. Werkt net als elke andere chat / IM / sms-toepassing, maar is end-to-end gecodeerd en beveiligd (zoals Signal of WhatsApp).",
	"collectionExplanation": "Organiseer uw wachtwoorden, notities, berichten en sleutels in verzamelingen. Vergelijkbaar met 'mappen' op het bureaublad.",
	"sharingExplanation": "Elke gebruiker van Seravault heeft een gedeelde code. Vraag de Sharing Code van uw contactpersoon aan of geef uw contactpersoon uw Sharing Code. Verzend of ontvang een uitnodiging om veilig te delen en te communiceren. Deel gevoelige informatie met vertrouwde partners of familieleden.",
	"encryptionLibrariesExplanation": "SeraVault maakt gebruik van de Open Source TweetNaCl-coderingsbibliotheek die implementeert",
	"libraryAudited": "Deze bibliotheek is gecontroleerd en gevonden",
	"exceptionallySecure": "uitzonderlijk veilig",
	"encryptionDetails": "Alle inhoud is gecodeerd met behulp van unieke 256-bits sleutels die zijn gecodeerd met uw wachtwoord plus een unieke 128-bits nonce.",
	"foldersExplanation": "Organiseer uw wachtwoorden, notities, berichten, bestanden en sleutels met behulp van verzamelingen.",
	"creditCardExplanation": "Versleutel en bewaar uw creditcardgegevens. Particulier delen met familieleden of andere vertrouwde partijen.",
	"examplesOfSave": "Versleutelen, openen en delen",
	"cantResetPassword": "Ik begrijp dat mijn wachtwoord niet kan worden hersteld. Als het verloren is gegaan, zijn mijn gegevens verloren!",
	"cantResetPasswordError": "U moet accepteren dat uw wachtwoord niet kan worden hersteld.",
	"Start": "Huis",
	"Navigate": "Menu",
	"Technology": "Technologie",
	"Available": "Ook beschikbaar op de volgende platforms",
	"TERMS": "VOORWAARDEN",
	"PRIVACY": "PRIVACY",
	"CONTACT_US": "CONTACT",
	"OPEN_SOURCE": "OPEN SOURCE",
	"TermsAndConditions": "Voorwaarden",
	"EncryptedContainersInclude": "Versleutelde lockboxes voor",
	"Files": "bestanden",
	"filesExplanation": "Versleutel en upload bestanden. Bewaar uw belastingaangiften, gescande geboorteakten, rijbewijzen of andere persoonlijke documenten. Deel deze veilig met uw familie.",
	"messageSent": "Je bericht is verzonden.",
	"tryAgain": "Vul alstublieft alle velden correct in.",
	"OpenSource": "Open source",
	"OpenSourceIntro": "Broncode beschikbaar op",
	"Platform": "platform",
	"SourceAvailableAt": "Broncode is beschikbaar op",
	"Thanks": "Bedankt voor uw interesse!",
	"enableMultiFactor": "Schakel multi-factor authenticatie in (aanbevolen). Voordat u zich kunt aanmelden, wordt een tijdelijke code naar uw e-mailadres verzonden. Gebruik die code om door te gaan met inloggen.",
	"multiFactor": "Multi-factor authenticatie",
	"multiFactorAuthentication": "Om in te loggen bij Seravault, hebt u een eenmalige code nodig die u per e-mail wordt toegestuurd. U voert uw e-mailadres en wachtwoord in om in te loggen en vervolgens wordt een wachtwoord op tijd naar uw e-mailadres verzonden. Die code is nodig om uw login te voltooien.",
	"multiFactorAuthenticationMore": "Dit zorgt ervoor dat de persoon die inlogt de eigenaar is van het Seravault-account.",
	"Blog": "Beveiligingstips",
	"MyItems": "Mijn spullen",
	"BackToMyItems": "Ga terug naar mijn items",
	"LoggingOut": "Uitloggen...",
	"LoggedOut": "Je bent nu uitgelogd.",
	"DataCleared": "De cache op deze computer is schoongemaakt. Geen van uw gegevens blijft in het geheugen of op schijf staan. Log opnieuw in om toegang te krijgen tot uw informatie.",
	"DownloadedFiles": "Als dit een niet-vertrouwde computer is en u hebt bestanden gedownload en gedecodeerd, zorg er dan voor dat u deze handmatig uit de map downloads verwijdert!"
}