{
  "tagLine": "Store, access and share information securely",
  "explanation": "Seravault uses end-to-end encryption. All of your data is encrypted on your device prior to saving.  No one can access it without your password-encrypted keys.  Not even Seravault can decrypt your information.",
  "explanation2": "You can choose to share your encrypted data with a trusted partner.  When sharing, the document keys are encrypted using both your keys and your trusted partner's keys ensuring that the information remains secure.",
  "passwordExplanation": "Store information such as user names, passwords or PINS for your accounts. With end-to-end ecryption, your private information is secure.",
  "notesExplanation": "Create and store private notes using an WYSIWUG editor.",
  "keysExplanation": "Store cryptocurrency or web site public and private keys.  Store any public/private key information.",
  "messagingExplanation": "Chat in real-time with a your contact using end-to-end encryption.  Works like any other chat/IM/texting application but is end-to-end encrypted and secured (like Signal).",
  "collectionExplanation": "Organize your passwords, notes, messaging and keys into collections.  Similar to 'folders' on the desktop.",
  "sharingExplanation": "Every user of Seravault has a Sharing Code.  Request the Sharing Code of your contact or give your contact your Sharing Code.  Send or recieve an invitation to share and communicate securely.  Share sensitive information to trusted partners or family members.",
  "encryptionLibrariesExplanation": "SeraVault uses the Open Source TweetNaCl-js encryption library which implements",
  "libraryAudited": "This library has been audited and found to be",
  "exceptionallySecure": "exceptionally secure",
  "encryptionDetails": "All content is encrypted using unique 256 bit keys that are encrypted using your password plus a unique 128 bit nonce.",
  "foldersExplanation" : "Organize your passwords, notes, messaging, files and keys by using collections.",
  "tagLine2": "Secure storage.  Secure sharing. Secure real-time communication.",
  "cantResetPassword": "I understand that my password is not recoverable. If it's lost, my data is lost!",
  "cantResetPasswordError": "You must accept the fact that your password is not recoverable.",
  "Start": "Home",
  "Navigate": "Menu",
  "Technology": "Technology",
  "Available": "Also available on the following platforms",
  "TERMS": "TERMS",
  "PRIVACY": "PRIVACY",
  "CONTACT_US": "CONTACT",
  "TermsAndConditions": "Terms and Conditions",
  "EncryptedContainersInclude": "Encrypted lockboxes for",
  "Files": "Files",
  "filesExplanation": "Encrypt and upload files. Store your tax returns, scanned birth certificates, drivers licenses or other personal documents.  Securely share these with your family.",
  "messageSent": "Your message has been sent.",
  "tryAgain": "Please fill out all fields appropriately.",
  "OpenSource": "Open Source",
  "OpenSourceIntro": "Seravault is built on open-source technology.  In order to give back and continue the foster of open and active development and evolution, Seravault is also open-source.",
  "Platform": "platform",
  "SourceAvailableAt": "Source code is available at",
  "Thanks": "Thanks for your interest!"
}
